<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">31093063</PMID><DateRevised><Year>2024</Year><Month>07</Month><Day>14</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">1680-5348</ISSN><JournalIssue CitedMedium="Internet"><Volume>42</Volume><PubDate><Year>2018</Year></PubDate></JournalIssue><Title>Revista panamericana de salud publica = Pan American journal of public health</Title><ISOAbbreviation>Rev Panam Salud Publica</ISOAbbreviation></Journal><ArticleTitle>[Cuban experience in immunization, 1962-2016Experi&#xea;ncia cubana em imuniza&#xe7;&#xe3;o, 1962-2016].</ArticleTitle><Pagination><StartPage>e34</StartPage><MedlinePgn>e34</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">e34</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.26633/RPSP.2018.34</ELocationID><Abstract><AbstractText>The Immunization Program of Cuba was created in 1962 as a result of the political, economic and social transformations initiated in 1959, when communicable diseases -among them those preventable by vaccines- were the main cause of morbidity and mortality in children. Its organization and uninterrupted implementation allowed that six diseases, two serious clinical forms and two serious complications were eliminated, and the remaining ones have incidence and mortality rates that do not represent a health problem. In Cuba, an average of 4.8 million doses of simple or combined vaccines are administered annually protecting against 13 diseases, including a pentavalent vaccine whose five components are produced in the country. Oral polio vaccination in the 1962 campaign was the first experience in the Region of the Americas with community and intersectoral participation, and Cuba was the first country to eliminate the disease. Recent results of Cuban research have influenced the World Eradication Program. The universal vaccination against hepatitis B at 24 hours after birth was achieved 19 years before the goal set by the World Health Organization using a national vaccine. In Cuba, vaccination is free and it is integrated into primary health care, with universal access. The commitment and political will to the health of the population is conveyed through a comprehensive health system. Information and epidemiological surveillance are systematic, reliable and sensitive. Vaccination coverage is above 98% for all vaccines and the population has a high immune level.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Ambr&#xf3;n</LastName><ForeName>Lena L&#xf3;pez</ForeName><Initials>LL</Initials><AffiliationInfo><Affiliation>Programa Ampliado de Inmunizaci&#xf3;n y.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Programa de S&#xed;ndrome Neurol&#xf3;gico Infeccioso, La Habana, Cuba.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Torres</LastName><ForeName>Liudmila Ibelin Eg&#xfc;es</ForeName><Initials>LIE</Initials><AffiliationInfo><Affiliation>Programa Ampliado de Inmunizaci&#xf3;n y.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Carreras</LastName><ForeName>Alina P&#xe9;rez</ForeName><Initials>AP</Initials><AffiliationInfo><Affiliation>Representaci&#xf3;n de la OPS/OMS en Cuba, La Habana, Cuba.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Santana</LastName><ForeName>Belkys Mar&#xed;a Galindo</ForeName><Initials>BMG</Initials><AffiliationInfo><Affiliation>Vigilancia de Eventos Adversos Consecutivos a la Vacunaci&#xf3;n o Inmunizaci&#xf3;n. Instituto Pedro Kour&#xed;, La Habana.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sardi&#xf1;a</LastName><ForeName>Miguel &#xc1;ngel Galindo</ForeName><Initials>M&#xc1;G</Initials><AffiliationInfo><Affiliation>Programa Ampliado de Inmunizaci&#xf3;n y.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Aguirre</LastName><ForeName>Sonia Resik</ForeName><Initials>SR</Initials><AffiliationInfo><Affiliation>Laboratorio de enterovirus, Instituto Pedro Kour&#xed;, La Habana, Cuba.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fuentes</LastName><ForeName>Alina Tejeda</ForeName><Initials>AT</Initials><AffiliationInfo><Affiliation>Programa Ampliado de Inmunizaci&#xf3;n, Camag&#xfc;ey, Cuba.</Affiliation></AffiliationInfo></Author></AuthorList><Language>spa</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Experiencia cubana en inmunizaci&#xf3;n, 1962&#x2013;2016.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2018</Year><Month>04</Month><Day>24</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>Rev Panam Salud Publica</MedlineTA><NlmUniqueID>9705400</NlmUniqueID><ISSNLinking>1020-4989</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="spa"><AbstractText>El Programa de Inmunizaci&#xf3;n de Cuba se cre&#xf3; en 1962 como resultado de las transformaciones pol&#xed;ticas, econ&#xf3;micas y sociales iniciadas en 1959, cuando las enfermedades transmisibles &#x2014;entre ellas las prevenibles por vacunas&#x2014; eran la principal causa de morbilidad y mortalidad en la poblaci&#xf3;n infantil. Su organizaci&#xf3;n y ejecuci&#xf3;n ininterrumpida han permitido que seis enfermedades, dos formas cl&#xed;nicas graves y dos complicaciones graves est&#xe9;n eliminadas, y las restantes mantengan tasas de incidencia y mortalidad que no constituyen un problema de salud. Anualmente, en Cuba se administran, en promedio, 4 800 000 dosis de vacunas simples o combinadas que protegen contra 13 enfermedades, incluida una pentavalente cuyos cinco componentes se producen en el pa&#xed;s. La vacunaci&#xf3;n antipoliomiel&#xed;tica oral en la campa&#xf1;a de 1962 fue la primera experiencia en la Regi&#xf3;n de las Am&#xe9;ricas con participaci&#xf3;n comunitaria e intersectorial y Cuba, el primer pa&#xed;s en eliminar la enfermedad. Resultados recientes de investigaciones cubanas han incidido en el Programa Mundial de Erradicaci&#xf3;n. La vacunaci&#xf3;n universal antihepatitis B a las 24 horas despu&#xe9;s del nacimiento se cumpli&#xf3; 19 a&#xf1;os antes de la meta fijada por la OMS empleando una vacuna nacional. En Cuba, la vacunaci&#xf3;n es gratuita, de acceso universal, est&#xe1; integrada en la atenci&#xf3;n primaria de salud, y el compromiso y la voluntad pol&#xed;tica con la salud de la poblaci&#xf3;n se vehiculizan mediante un sistema de salud integral. La informaci&#xf3;n y la vigilancia epidemiol&#xf3;gica son sistem&#xe1;ticas, confiables y sensibles. Se alcanzan coberturas de vacunaci&#xf3;n por encima de 98% en todas las vacunas y la poblaci&#xf3;n tiene un nivel inmunitario alto.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="por"><AbstractText>O Programa de Imuniza&#xe7;&#xe3;o de Cuba foi criado em 1962 como resultado das transforma&#xe7;&#xf5;es pol&#xed;ticas, econ&#xf4;micas e sociais iniciadas em 1959, quando as doen&#xe7;as transmiss&#xed;veis &#x2014;entre eles as que s&#xe3;o evit&#xe1;veis pelas vacinas&#x2014; foram a principal causa de morbidade e mortalidade em crian&#xe7;as. Sua organiza&#xe7;&#xe3;o e execu&#xe7;&#xe3;o ininterrupta permitiram que seis doen&#xe7;as, duas formas cl&#xed;nicas graves e duas complica&#xe7;&#xf5;es graves sejam eliminadas, e as demais mant&#xea;m incid&#xea;ncia e taxas de mortalidade que n&#xe3;o constituem um problema de sa&#xfa;de. Anualmente, em Cuba, uma m&#xe9;dia de 4,8 milh&#xf5;es de doses de vacinas simples ou combinadas s&#xe3;o administradas que protegem contra 13 doen&#xe7;as, mesmo uma vacina pentavalente cujos cinco componentes s&#xe3;o produzidos no pa&#xed;s. A vacina&#xe7;&#xe3;o oral contra a poliomielite na campanha de 1962 foi a primeira experi&#xea;ncia na Regi&#xe3;o das Am&#xe9;ricas com participa&#xe7;&#xe3;o comunit&#xe1;ria e intersetorial, e Cuba foi o primeiro pa&#xed;s a eliminar a doen&#xe7;a. Resultados recentes da pesquisa cubana influenciaram o Programa Mundial de Erradica&#xe7;&#xe3;o. A vacina&#xe7;&#xe3;o universal contra a hepatite B &#xe0;s 24 horas ap&#xf3;s o nascimento foi completada 19 anos antes do objetivo estabelecido pela Organiza&#xe7;&#xe3;o Mundial da Sa&#xfa;de usando uma vacina nacional. Em Cuba, a vacina&#xe7;&#xe3;o &#xe9; gratuita e o acesso universal, e a vacina&#xe7;&#xe3;o &#xe9; integrada na aten&#xe7;&#xe3;o prim&#xe1;ria de sa&#xfa;de. O compromisso e a vontade pol&#xed;tica para a sa&#xfa;de da popula&#xe7;&#xe3;o s&#xe3;o transmitidos atrav&#xe9;s de um sistema de sa&#xfa;de abrangente. A informa&#xe7;&#xe3;o e a vigil&#xe2;ncia epidemiol&#xf3;gica s&#xe3;o sistem&#xe1;ticas, confi&#xe1;veis e sens&#xed;veis. A cobertura de vacina&#xe7;&#xe3;o &#xe9; superior a 98% em todas as vacinas e a popula&#xe7;&#xe3;o possui alto n&#xed;vel imune.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Cuba</Keyword><Keyword MajorTopicYN="N">Immunization</Keyword><Keyword MajorTopicYN="N">health systems</Keyword><Keyword MajorTopicYN="N">vaccines</Keyword></KeywordList><CoiStatement>Conflictos de inter&#xe9;s. Los autores declaran no tener conflictos de inter&#xe9;s.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2017</Year><Month>5</Month><Day>9</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2018</Year><Month>1</Month><Day>11</Day></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2019</Year><Month>5</Month><Day>17</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2019</Year><Month>5</Month><Day>17</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2019</Year><Month>5</Month><Day>17</Day><Hour>6</Hour><Minute>1</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2018</Year><Month>4</Month><Day>24</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">31093063</ArticleId><ArticleId IdType="pmc">PMC6385620</ArticleId><ArticleId IdType="doi">10.26633/RPSP.2018.34</ArticleId><ArticleId IdType="pii">RPSP.2018.34</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Organizaci&#xf3;n Mundial de la Salud  . Grupo de expertos de asesoramiento estrat&#xe9;gico sobre inmunizaci&#xf3;n. Informe de evaluaci&#xf3;n del plan de acci&#xf3;n mundial sobre la vacunaci&#xf3;n 2014 (PAMV) Ginebra: OMS; 2014.  [Acceso el 31 de agosto de 2017.].  Disponible en:  http://www.who.int/immunization/global_vaccine_action_plan/SAGE_DoV_GVAP_Assessment_report_2014_Spanish.pdf.</Citation></Reference><Reference><Citation>Organizaci&#xf3;n Mundial de la Salud  . Nota descriptiva de julio de 2017. Cobertura vacunal. Ginebra: OMS; 2017.  [Acceso el 9 de agosto de 2017.].  Disponible en:  http://www.who.int/mediacentre/factsheets/fs378/es/</Citation></Reference><Reference><Citation>Direcci&#xf3;n de Registros M&#xe9;dicos y Estad&#xed;sticas de Salud.   Anuario Estad&#xed;stico de Salud 2016. La Habana: Ministerio de Salud P&#xfa;blica; 2016.  [Acceso el 12 de septiembre de 2017.].  Disponible en:  http://bvscuba.sld.cu/anuario-estadistico-de-cuba/</Citation></Reference><Reference><Citation>Reed G, Galindo MA. Cuba&#x2019;s National Immunization Program. MEDICC Rev. 2007;9(1):5&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pubmed">21487351</ArticleId></ArticleIdList></Reference><Reference><Citation>Algunas notas hist&#xf3;ricas sobre vacunas y otros productos preventivos y curativos. Cuad Hist Salud Publica. 2004.  [Acceso el 22 de enero de 2018.].  Disponible en:  http://scielo.sld.cu/scielo.php?script=sci_arttext&amp;pid=S0045-91782004000100019&amp;lng=es&amp;nrm=iso.</Citation></Reference><Reference><Citation>Torre E, L&#xf3;pez Pardo C, M&#xe1;rquez M, Guti&#xe9;rrez Mu&#xf1;iz JA, Rojas Ochoa F.  La transformaci&#xf3;n del modelo de atenci&#xf3;n a la salud a partir de 1959. La creaci&#xf3;n del Sistema Nacional de Salud. In: Torre E, L&#xf3;pez Pardo C, M&#xe1;rquez M, Guti&#xe9;rrez Mu&#xf1;iz JA, Rojas Ochoa F, editors. Salud para todos. S&#xed; es posible. La Habana: Sociedad Cubana de Salud P&#xfa;blica; 2005.  [Acceso el 2 de septiembre de 2017.]. pp. 43&#x2013;43. Disponible en en:  http://www.paho.org/cub/index.php?option=com_docman&amp;view=download&amp;category_slug=antecedentes&amp;alias=816-de-latorre-salud-para-todos-indice&amp;Itemid=226.</Citation></Reference><Reference><Citation>World Health Organization, UNICEF, World Bank . State of the world&#x2019;s vaccines and immunization. 3rd ed. Geneva: WHO; 2009.</Citation></Reference><Reference><Citation>Reed G. La revoluci&#xf3;n de la atenci&#xf3;n primaria en Cuba cumple 30 a&#xf1;os. Bol OMS. 2008;86:327&#x2013;329.</Citation></Reference><Reference><Citation>De la Torre E, L&#xf3;pez Pardo C, M&#xe1;rquez M, Guti&#xe9;rrez Mu&#xf1;iz JA, Rojas Ochoa F.  Perfeccionamiento de la atenci&#xf3;n primaria. El m&#xe9;dico de la Familia. In: Torre E, L&#xf3;pez Pardo C, M&#xe1;rquez M, Guti&#xe9;rrez Mu&#xf1;iz JA, Rojas Ochoa F, editors. Salud para todos. S&#xed; es posible. La Habana: Sociedad Cubana de Salud P&#xfa;blica; 2005.  [Acceso el 2 de septiembre de 2017.]. pp. 56&#x2013;56. Disponible en:  http://www.paho.org/cub/index.php?option=com_docman&amp;view=download&amp;category_slug=antecedentes&amp;alias=816-de-latorre-salud-para-todos-indice&amp;Itemid=226.</Citation></Reference><Reference><Citation>Torres Vidal RM, Galindo Sardi&#xf1;as MA, Valc&#xe1;rcel S&#xe1;nchez M. Enfermedades prevenibles por vacunas. Morbilidad y mortalidad. In: Rojas Ochoa F, editor. Vacunas. Cuba. 1959&#x2013;2008. Cap&#xed;tulo 4. La Habana: Editorial Ciencias M&#xe9;dicas; 2011. pp. 36&#x2013;48.</Citation></Reference><Reference><Citation>Centro para el Control Estatal de Medicamentos, Equipos y dispositivos m&#xe9;dicos (CECMED).  VA&#x2013;MENGOC&#x2013;BC&#xae;. Vacuna antimeningoc&#xf3;ccica BC. Titular del Registro Sanitario: Instituto Finlay de Vacunas, La Habana, Cuba. Fecha de inscripci&#xf3;n en el Registro 22 de octubre de 1987.  [Acceso el 2 de septiembre de 2017.].  Disponible en:  http://www.cecmed.cu/sites/default/files/adjuntos/rcp/biologicos/rcp_va_mengoc_bc_2016_formato_cecmed_rev_rold_20161025.pdf.</Citation></Reference><Reference><Citation>Ropero Alba M, P&#xe9;rez Vilar S, Pacis-Tirso C, Contreras M, El Omeiri N, Ruiz-Matus C, et al. Progress in vaccination towards hepatitis B control and elimination in the Region of the Americas. [Acceso el 4 de septiembre de 2017.];BMC Public Health. 2017 17:325&#x2013;325. doi: 10.1186/s12889-017-4227-6. Disponible en:</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/s12889-017-4227-6</ArticleId><ArticleId IdType="pmc">PMC5392937</ArticleId><ArticleId IdType="pubmed">28415981</ArticleId></ArticleIdList></Reference><Reference><Citation>Centro para el Control Estatal de Medicamentos, Equipos y dispositivos m&#xe9;dicos (CECMED).  Registro vacuna antihepatitis B recombinante HEBERBIOVAC HB&#xae;. Titular del registro: Centro de Ingenier&#xed;a Gen&#xe9;tica y Biotecnolog&#xed;a (CIGB), Cuba. Instituto Finlay de Vacunas, La Habana, Cuba. 17 de Diciembre de 2013.  [Acceso el 2 de septiembre de 2017.].  Disponible en  http://www.cecmed.cu/sites/default/files/adjuntos/rcp/biologicos/rcp_heberbiovac-hb_2013-12-17.pdf.</Citation></Reference><Reference><Citation>Bello-Corredor M, Rodr&#xed;guez-Lay L, Rodr&#xed;guez-Argueta D, Montalvo-Villalba M, Pedroso-Flaquet P, Sariego-Fr&#xf3;meta S, et al.  Infecci&#xf3;n oculta por el virus de la hepatitis B en hijos de madres positivas al HBsAg.  [Acceso el 25 de septiembre de 2017];Vaccimonitor. 2016 25(1):12&#x2013;18. Disponible en:  http://vaccimonitor.finlay.edu.cu/index.php/vaccimonitor/article/view/131.</Citation></Reference><Reference><Citation>Centro para el Control Estatal de Medicamentos, Equipos y dispositivos m&#xe9;dicos (CECMED).  Registro vacuna Quimi-Hib. Titular del registro: Centro de Ingenier&#xed;a Gen&#xe9;tica y Biotecnolog&#xed;a (CIGB), Instituto Finlay de Vacunas, La Habana, Cuba. Fecha de inscripci&#xf3;n en el Registro 4 noviembre de 2003.  [Acceso el 2 de septiembre de 2017.].  Disponible en:  http://www.cecmed.cu/content/quimi-hibr-vacuna-contra-el-haemophilus-influenzae-tipo-b.</Citation></Reference><Reference><Citation>Delany I, Rappuoli R, De Gregorio E. Vaccines for the 21st century. EMBO Mol Med. 2014;6(6):708&#x2013;720.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4203350</ArticleId><ArticleId IdType="pubmed">24803000</ArticleId></ArticleIdList></Reference><Reference><Citation>Centro para el Control Estatal de Medicamentos, Equipos y dispositivos m&#xe9;dicos (CECMED).  Registro vacuna vax-TyVi. (Vacuna antitifo&#xed;dica de polisac&#xe1;ridos Vi). Titular del Registro Sanitario: Instituto Finlay. Centro de Investigaci&#xf3;n-Producci&#xf3;n de Vacunas y Sueros. Cuba. Fecha de inscripci&#xf3;n en el Registro 17 de junio de 2002.  [Acceso el 25 de septiembre de 2017.].  Disponible en:  http://www.cecmed.cu/content/vax-tyvir-vacuna-antitifoidica-de-polisacaridos-vi.</Citation></Reference><Reference><Citation>River&#xf3;n-Mart&#xed;nez L, Cardoso D. Vax-TyVi: Vacuna cubana de polisac&#xe1;rido Vi de Salmonella typhi. Biotecnol Apl. 2003;20(4):245&#x2013;247.</Citation></Reference><Reference><Citation>Centers for Disease Control and Prevention.   Combination vaccines. Information for parents. Atlanta: CDC; 2017.  [Acceso el 4 de septiembre de 2017.].  Disponible en:  https://www.cdc.gov/vaccines/hcp/conversations/downloads/fs-combo-vac.pdf.</Citation></Reference><Reference><Citation>Exp&#xf3;sito NS, Cardoso D, Mart&#xed;nez E, Herrera Y, Cosme K, D&#xed;az PA, et al. Vacuna combinada cubana Trivac HB&#xae;. Biotecnol Apl. 2006;23(2):158&#x2013;164.</Citation></Reference><Reference><Citation>Centro para el Control Estatal de Medicamentos, Equipos y dispositivos m&#xe9;dicos (CECMED).  Registro Heberpenta&#xae;-L. Vacuna pentavalente l&#xed;quida contra la difteria, t&#xe9;tanos, tos ferina, hepatitis B y Haemophilus influenzae tipo b. Titular del Registro Sanitario: Instituto Finlay. Centro de Investigaci&#xf3;n-Producci&#xf3;n de Vacunas y Sueros. Cuba. Fecha de inscripci&#xf3;n en el Registro: 5 de mayo de 2010.  [Acceso el 4 de septiembre de 2017.].  Disponible en:  http://www.cecmed.cu/sites/default/files/adjuntos/rcp/biologicos/rcp_pentavalente_liquida_2016.pdf.</Citation></Reference><Reference><Citation>Resik S, Tejeda A, Mas P, Diaz M, Carmenates A, Sarmiento L, et al. Randomized Controlled Clinical Trial of Fractional Doses of Inactivated Poliovirus Vaccine Administered Intradermally by Needle-free Device. J Infect Dis. 2010;201(9):1344&#x2013;1352.</Citation><ArticleIdList><ArticleId IdType="pubmed">20350164</ArticleId></ArticleIdList></Reference><Reference><Citation>Resik S, Tejeda A, Sutter R, Diaz M, Sarmiento L, Alema&#xf1;i N, et al. Priming Following a Fractional Dose of Inactivated Poliovirus Vaccine. New Engl J Med. 2013;368(5):416&#x2013;424.</Citation><ArticleIdList><ArticleId IdType="pubmed">23363495</ArticleId></ArticleIdList></Reference><Reference><Citation>Resik S, Tejeda A, Mach O, Fonseca M, Diaz M, Alema&#xf1;i N, et al. Immune responses after fractional doses of inactivated poliovirus vaccine using newly developed intradermal jet injectors: A randomized controlled trial in Cuba. Vaccine. 2015;33(2):307&#x2013;313.</Citation><ArticleIdList><ArticleId IdType="pubmed">25448109</ArticleId></ArticleIdList></Reference><Reference><Citation>Resik S, Tejeda A, Diaz M, Okayasu H, Sein C, Molodecky N, et al. Boosting Immnune Responses Following Fractional-Dose Inactivated Poliovirus Vaccine: A Randomized Controlled Trial. J Infect Dis. 2017;215(2):175&#x2013;182.</Citation><ArticleIdList><ArticleId IdType="pubmed">28073858</ArticleId></ArticleIdList></Reference><Reference><Citation>Resik S, Tejeda A, Fonseca M, Alema&#xf1;i N, D&#xed;az M, Mart&#xed;nez Y, et al. Reactogenicity and Immunogenicity of Inactivated Poliovirus Vaccine Produced from Sabin Strains: a Phase I Trial in Healthy Adults in Cuba. Vaccine. 2014;32(42):5399&#x2013;5404.</Citation><ArticleIdList><ArticleId IdType="pubmed">25131734</ArticleId></ArticleIdList></Reference><Reference><Citation>Polio Global Eradication Initiative, World Health Organization, Rotary, US Center for Disease Control and Prevention, UNICEF, Bill and Melinda Gates Foundation.  Polio Eradication and Endgame Strategic Plan 2013&#x2013;2018.  [Acceso el 4 de agosto de 2017.].  Disponible en:  http://polioeradication.org/who-we-are/strategy/</Citation></Reference><Reference><Citation>World Health Organization. Meeting of the Strategic Advisory Group of Experts on immunization, October 2016 &#x2013; conclusions and recommendations. Weekly Epidemiol Rec. 2016;48(91):561&#x2013;584.</Citation><ArticleIdList><ArticleId IdType="pubmed">0</ArticleId></ArticleIdList></Reference><Reference><Citation>Menning L, Garg G, Pokharel D, Thrush E, Farrell M, Kodio FK, et al. Communications, Immunization, and Polio Vaccines: Lessons From a Global Perspective on Generating Political Will, Informing Decision-Making and Planning, and Engaging Local Support. J Infect Dis. 2017;216(suppl 1):S24&#x2013;S32.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5853901</ArticleId><ArticleId IdType="pubmed">28838189</ArticleId></ArticleIdList></Reference><Reference><Citation>Gonz&#xe1;lez M, Valc&#xe1;rcel M, Galindo MA. Inmunizaciones en Cuba. Rev Cubana Ped. 2009;81(supl):48&#x2013;52.</Citation></Reference><Reference><Citation>Galindo Belkys M, Concepci&#xf3;n D, Galindo MA, P&#xe9;rez A, Saiz J. Vaccine-Related Adverse Events in Cuban Children, 1999&#x2013;2008. MEDICC Rev. 2012;14(1):38&#x2013;43.</Citation><ArticleIdList><ArticleId IdType="pubmed">22334111</ArticleId></ArticleIdList></Reference><Reference><Citation>Organizaci&#xf3;n Panamericana de la Salud.   Curso de gerencia para el manejo efectivo del Programa Ampliado de Inmunizaci&#xf3;n (PAI). M&#xf3;dulo IV. Vigilancia Epidemiol&#xf3;gica. Washington; DC: OPS; 2006.  [Acceso el 4 de septiembre de 2017.].  Disponible en: http://www2.paho.org/immunization/toolkit/resources/paho-publication/training-materials/modulo4.pdf.</Citation></Reference><Reference><Citation>Batista Moliner R, Gonz&#xe1;lez Ochoa E. Evaluaci&#xf3;n de la vigilancia en la atenci&#xf3;n primaria de salud: una propuesta metodol&#xf3;gica. Rev Cubana Med Trop. 2000;52(1):55&#x2013;65.</Citation><ArticleIdList><ArticleId IdType="pubmed">11107895</ArticleId></ArticleIdList></Reference><Reference><Citation>Collazo Herrera M, Galindo Sardi&#xf1;a MA, Jova More R, Romero Torres K. Impacto econ&#xf3;mico y en salud obtenido con la inmunizaci&#xf3;n infantil con vacunas en Cuba en 1962&#x2013;2012.  [Acceso el 4 de septiembre de 2017.];Pharmacoecon Span Res Artic. 2014  Disponible en:  https://cuba.campusvirtualsp.org/sites/cuba.campusvirtualsp.org/files/impacto_economico_art3a10.10072fs40277-014-0036-9.pdf.</Citation></Reference><Reference><Citation>Rojas Ochoa F.  Cooperaci&#xf3;n internacional. Cap&#xed;tulo 30. In: Rojas Ochoa F, editor. Vacunas. Cuba 1959&#x2013;2008. La Habana: Editorial Ciencias M&#xe9;dicas; 2011.  [Acceso el 2 de septiembre de 2017.]. pp. 291&#x2013;298. Disponible en: http://www.bvs.sld.cu/libros/vacunas/vacunas_cuba_1959-2008.pdf.</Citation></Reference><Reference><Citation>Beldarra&#xed;n E. Poliomyelitis and its Elimination in Cuba: An Historical Overview. MEDICC Rev. 2013;15(2):30&#x2013;36.</Citation><ArticleIdList><ArticleId IdType="pubmed">23686253</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>