<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38874294</PMID><DateCompleted><Year>2024</Year><Month>06</Month><Day>14</Day></DateCompleted><DateRevised><Year>2024</Year><Month>06</Month><Day>14</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Electronic">1687-1634</ISSN><JournalIssue CitedMedium="Internet"><Volume>30</Volume><Issue>5</Issue><PubDate><Year>2024</Year><Month>May</Month><Day>29</Day></PubDate></JournalIssue><Title>Eastern Mediterranean health journal = La revue de sante de la Mediterranee orientale = al-Majallah al-sihhiyah li-sharq al-mutawassit</Title><ISOAbbreviation>East Mediterr Health J</ISOAbbreviation></Journal><ArticleTitle>Epidemiology and aetiology of the 2023 meningitis outbreak among children in Iraq.</ArticleTitle><Pagination><StartPage>350</StartPage><EndPage>355</EndPage><MedlinePgn>350-355</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.26719/2024.30.5.350</ELocationID><Abstract><AbstractText Label="BACKGROUND" NlmCategory="UNASSIGNED">Meningitis is still a major public health challenge globally. Both the viral and bacterial forms of the disease have been reported worldwide. In 2023, around 200 children with suspected meningitis were admitted to hospital in Halabja Governorate, Iraq. No outbreak of meningitis had been reported previously in that region.</AbstractText><AbstractText Label="AIMS" NlmCategory="UNASSIGNED">To investigate the aetiology and epidemiology of meningitis among children in Halabja Governorate, Iraq, and expedite clinical management and prevention.</AbstractText><AbstractText Label="METHODOLOGY" NlmCategory="UNASSIGNED">Blood and cerebrospinal fluid specimens were collected from 197 children admitted to Halabja Paediatric and Maternity Teaching Hospital from 1 March to 1 July 2023 and analysed. The sample t-test was used to compare the haematological, serological and biochemical characteristics of the samples.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">The majority (76.6%) of the children were aged 2-9 years and 54% were males. The clinical manifestations of the disease were fever (100.0%), headache (89.0%), vomiting (85.7%), and photophobia (72.4%); none of the children had convulsions. The mean values for both neutrophil count and C-reactive protein were statistically significantly raised (P &lt; 0.05) and the red blood cells, white blood cells and neutrophil counts, and lactate dehydrogenase values were statistically significantly raised (P &lt; 0.05). The causative organism was enterovirus (98.5%), with sporadic cases of streptococcal meningitis (1.5%). All the patients recovered fully.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="UNASSIGNED">The rapid diagnosis of the disease was crucial to the therapeutic and prevention control measures for the outbreak. Although it is still unclear how and where this outbreak started, contaminated drinking water and transmission among children in nurseries and schools are suspected. Further investigations are recommended to determine the source of the enterovirus and identify the virus species and serotypes.</AbstractText><CopyrightInformation>Copyright: &#xa9; Authors 2024; Licensee: World Health Organization. EMHJ is an open access journal. All papers published in EMHJ are available under the Creative Commons Attribution Non-Commercial ShareAlike 3.0 IGO licence (CC BY-NC-SA 3.0 IGO; https://creativecommons.org/licenses/by-nc-sa/3.0/igo).</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Najmadden</LastName><ForeName>Zana B</ForeName><Initials>ZB</Initials><AffiliationInfo><Affiliation>Research Centre, University of Halabja, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sidiq</LastName><ForeName>Karzan R</ForeName><Initials>KR</Initials><AffiliationInfo><Affiliation>Charmo Center for Research, Training, and Consultancy, Charmo University, Sulaimani, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sabir</LastName><ForeName>Dana K</ForeName><Initials>DK</Initials><AffiliationInfo><Affiliation>Charmo Center for Research, Training, and Consultancy, Charmo University, Sulaimani, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Qadir</LastName><ForeName>Amjad M</ForeName><Initials>AM</Initials><AffiliationInfo><Affiliation>Department of General Science, College of Basic Education, University of Halabja, Halabja, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hama</LastName><ForeName>Jihad I</ForeName><Initials>JI</Initials><AffiliationInfo><Affiliation>Research Centre, University of Halabja, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Salih</LastName><ForeName>Omed K</ForeName><Initials>OK</Initials><AffiliationInfo><Affiliation>Halabja General Directorate of Health, Ministry of Health, Halabja, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rahim</LastName><ForeName>Omed O</ForeName><Initials>OO</Initials><AffiliationInfo><Affiliation>Charmo Center for Research, Training, and Consultancy, Charmo University, Sulaimani, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Qadir</LastName><ForeName>Azad M</ForeName><Initials>AM</Initials><AffiliationInfo><Affiliation>Halabja General Directorate of Health, Ministry of Health, Halabja, Kurdistan Region, Iraq.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2024</Year><Month>05</Month><Day>29</Day></ArticleDate></Article><MedlineJournalInfo><Country>Egypt</Country><MedlineTA>East Mediterr Health J</MedlineTA><NlmUniqueID>9608387</NlmUniqueID><ISSNLinking>1020-3397</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007493" MajorTopicYN="N" Type="Geographic">Iraq</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002675" MajorTopicYN="N">Child, Preschool</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004196" MajorTopicYN="Y">Disease Outbreaks</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008587" MajorTopicYN="N">Meningitis, Viral</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000293" MajorTopicYN="N">Adolescent</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007223" MajorTopicYN="N">Infant</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016920" MajorTopicYN="N">Meningitis, Bacterial</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ara"><AbstractText Label="UNLABELLED">&#x627;&#x644;&#x62e;&#x635;&#x627;&#x626;&#x635; &#x627;&#x644;&#x648;&#x628;&#x627;&#x626;&#x64a;&#x629; &#x644;&#x641;&#x627;&#x634;&#x64a;&#x629; &#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x641;&#x64a; &#x639;&#x627;&#x645; 2023 &#x628;&#x64a;&#x646; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x641;&#x64a; &#x627;&#x644;&#x639;&#x631;&#x627;&#x642; &#x648;&#x623;&#x633;&#x628;&#x627;&#x628; &#x62a;&#x644;&#x643; &#x627;&#x644;&#x641;&#x627;&#x634;&#x64a;&#x629;. &#x632;&#x627;&#x646;&#x627; &#x646;&#x62c;&#x645; &#x627;&#x644;&#x62f;&#x64a;&#x646;&#x60c; &#x643;&#x631;&#x632;&#x627;&#x646; &#x635;&#x62f;&#x64a;&#x642;&#x60c; &#x62f;&#x627;&#x646;&#x627; &#x635;&#x627;&#x628;&#x631;&#x60c; &#x623;&#x645;&#x62c;&#x62f; &#x642;&#x62f;&#x64a;&#x631;&#x60c; &#x62c;&#x647;&#x627;&#x62f; &#x62d;&#x645;&#x627;&#x629;&#x60c; &#x623;&#x648;&#x645;&#x64a;&#x62f; &#x635;&#x627;&#x644;&#x62d;&#x60c; &#x623;&#x648;&#x645;&#x64a;&#x62f; &#x631;&#x62d;&#x64a;&#x645;&#x60c; &#x623;&#x632;&#x627;&#x62f; &#x642;&#x62f;&#x64a;&#x631;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x62e;&#x644;&#x641;&#x64a;&#x629;" NlmCategory="UNASSIGNED">&#x644;&#x627; &#x64a;&#x632;&#x627;&#x644; &#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x64a;&#x645;&#x62b;&#x644; &#x62a;&#x62d;&#x62f;&#x64a;&#x64b;&#x627; &#x643;&#x628;&#x64a;&#x631;&#x64b;&#x627; &#x644;&#x644;&#x635;&#x62d;&#x629; &#x627;&#x644;&#x639;&#x627;&#x645;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x635;&#x639;&#x64a;&#x62f; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64a;. &#x648;&#x642;&#x62f; &#x631;&#x64f;&#x635;&#x62f; &#x627;&#x644;&#x634;&#x643;&#x644;&#x627;&#x646; &#x627;&#x644;&#x641;&#x64a;&#x631;&#x648;&#x633;&#x64a; &#x648;&#x627;&#x644;&#x628;&#x643;&#x62a;&#x64a;&#x631;&#x64a; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x631;&#x636; &#x641;&#x64a; &#x62c;&#x645;&#x64a;&#x639; &#x623;&#x646;&#x62d;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;. &#x648;&#x641;&#x64a; &#x639;&#x627;&#x645; 2023&#x60c; &#x623;&#x64f;&#x62f;&#x62e;&#x650;&#x644; &#x627;&#x644;&#x645;&#x633;&#x62a;&#x634;&#x641;&#x64a;&#x627;&#x62a; &#x646;&#x62d;&#x648; 200 &#x637;&#x641;&#x644; &#x64a;&#x64f;&#x634;&#x62a;&#x628;&#x647; &#x641;&#x64a; &#x625;&#x635;&#x627;&#x628;&#x62a;&#x647;&#x645; &#x628;&#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x641;&#x64a; &#x645;&#x62d;&#x627;&#x641;&#x638;&#x629; &#x62d;&#x644;&#x628;&#x62c;&#x629; &#x641;&#x64a; &#x627;&#x644;&#x639;&#x631;&#x627;&#x642;. &#x648;&#x644;&#x645; &#x62a;&#x64f;&#x631;&#x635;&#x62f; &#x633;&#x627;&#x628;&#x642;&#x64b;&#x627; &#x623;&#x64a;&#x64f;&#x651; &#x641;&#x627;&#x634;&#x64a;&#x629; &#x644;&#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x641;&#x64a; &#x62a;&#x644;&#x643; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x623;&#x647;&#x62f;&#x627;&#x641;" NlmCategory="UNASSIGNED">&#x647;&#x62f;&#x641;&#x62a; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62f;&#x631;&#x627;&#x633;&#x629; &#x627;&#x644;&#x649; &#x627;&#x633;&#x62a;&#x642;&#x635;&#x627;&#x621; &#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x648;&#x62e;&#x635;&#x627;&#x626;&#x635;&#x647; &#x627;&#x644;&#x648;&#x628;&#x627;&#x626;&#x64a;&#x629; &#x644;&#x62f;&#x649; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x641;&#x64a; &#x645;&#x62d;&#x627;&#x641;&#x638;&#x629; &#x62d;&#x644;&#x628;&#x62c;&#x629; &#x628;&#x627;&#x644;&#x639;&#x631;&#x627;&#x642;&#x60c; &#x648;&#x62a;&#x633;&#x631;&#x64a;&#x639; &#x648;&#x62a;&#x64a;&#x631;&#x629; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62c; &#x627;&#x644;&#x633;&#x631;&#x64a;&#x631;&#x64a; &#x648;&#x627;&#x644;&#x648;&#x642;&#x627;&#x64a;&#x629;.</AbstractText><AbstractText Label="&#x637;&#x631;&#x642; &#x627;&#x644;&#x628;&#x62d;&#x62b;" NlmCategory="UNASSIGNED">&#x623;&#x64f;&#x62e;&#x630;&#x62a; &#x639;&#x64a;&#x646;&#x627;&#x62a; &#x645;&#x646; &#x627;&#x644;&#x62f;&#x645; &#x648;&#x627;&#x644;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x646;&#x62e;&#x627;&#x639;&#x64a; &#x645;&#x646; 197 &#x637;&#x641;&#x644;&#x64b;&#x64b;&#x627; &#x623;&#x64f;&#x62f;&#x62e;&#x644;&#x648;&#x627; &#x625;&#x644;&#x649; &#x645;&#x633;&#x62a;&#x634;&#x641;&#x649; &#x62d;&#x644;&#x628;&#x62c;&#x629; &#x627;&#x644;&#x62a;&#x639;&#x644;&#x64a;&#x645;&#x64a; &#x644;&#x637;&#x628; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x648;&#x627;&#x644;&#x623;&#x645;&#x648;&#x645;&#x629; &#x641;&#x64a; &#x627;&#x644;&#x641;&#x62a;&#x631;&#x629; &#x645;&#x646; 1 &#x645;&#x627;&#x631;&#x633;/ &#x622;&#x630;&#x627;&#x631; &#x625;&#x644;&#x649; 1 &#x64a;&#x648;&#x644;&#x64a;&#x648;/ &#x62a;&#x645;&#x648;&#x632; 2023&#x60c; &#x648;&#x62e;&#x636;&#x639;&#x62a; &#x627;&#x644;&#x639;&#x64a;&#x646;&#x627;&#x62a; &#x644;&#x644;&#x62a;&#x62d;&#x644;&#x64a;&#x644;. &#x648;&#x627;&#x633;&#x62a;&#x64f;&#x62e;&#x62f;&#x645; &#x627;&#x62e;&#x62a;&#x628;&#x627;&#x631; &#xab;&#x62a;&#x64a;&#xbb; &#x644;&#x644;&#x639;&#x64a;&#x646;&#x629; (t-test) &#x644;&#x645;&#x642;&#x627;&#x631;&#x646;&#x629; &#x627;&#x644;&#x62e;&#x635;&#x627;&#x626;&#x635; &#x627;&#x644;&#x62f;&#x645;&#x648;&#x64a;&#x629; &#x648;&#x627;&#x644;&#x645;&#x635;&#x644;&#x64a;&#x629; &#x648;&#x627;&#x644;&#x643;&#x64a;&#x645;&#x64a;&#x627;&#x626;&#x64a;&#x629; &#x627;&#x644;&#x62d;&#x64a;&#x648;&#x64a;&#x629; &#x644;&#x644;&#x639;&#x64a;&#x646;&#x627;&#x62a;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x646;&#x62a;&#x627;&#x626;&#x62c;" NlmCategory="UNASSIGNED">&#x62a;&#x631;&#x627;&#x648;&#x62d;&#x62a; &#x623;&#x639;&#x645;&#x627;&#x631; &#x63a;&#x627;&#x644;&#x628;&#x64a;&#x629; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; (76.6&#x66a;) &#x628;&#x64a;&#x646; &#x639;&#x627;&#x645;&#x64a;&#x646; &#x648;9 &#x623;&#x639;&#x648;&#x627;&#x645;&#x60c; &#x648;&#x643;&#x627;&#x646; 54&#x66a; &#x645;&#x646;&#x647;&#x645; &#x630;&#x643;&#x648;&#x631;&#x64b;&#x627;. &#x648;&#x643;&#x627;&#x646;&#x62a; &#x627;&#x644;&#x645;&#x638;&#x627;&#x647;&#x631; &#x627;&#x644;&#x633;&#x631;&#x64a;&#x631;&#x64a;&#x629; &#x644;&#x644;&#x645;&#x631;&#x636;: &#x627;&#x644;&#x62d;&#x64f;&#x645;&#x64e;&#x651;&#x649; (100.0&#x66a;) &#x648;&#x627;&#x644;&#x635;&#x62f;&#x627;&#x639; (89.0&#x66a;) &#x648;&#x627;&#x644;&#x642;&#x64a;&#x621; (85.7&#x66a;) &#x648;&#x631;&#x647;&#x627;&#x628; &#x627;&#x644;&#x636;&#x648;&#x621; (72.4&#x66a;)&#x60c; &#x648;&#x644;&#x645; &#x64a;&#x64f;&#x635;&#x64e;&#x628; &#x623;&#x64a;&#x64c;&#x651; &#x645;&#x646; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x628;&#x62a;&#x634;&#x646;&#x62c;&#x627;&#x62a;. &#x643;&#x645;&#x627; &#x623;&#x646; &#x627;&#x644;&#x642;&#x64a;&#x645; &#x627;&#x644;&#x648;&#x633;&#x637;&#x64a;&#x629; &#x644;&#x643;&#x644; &#x645;&#x646; &#x639;&#x62f;&#x62f; &#x627;&#x644;&#x639;&#x64e;&#x62f;&#x650;&#x644;&#x64e;&#x64e;&#x627;&#x62a; &#x648;&#x627;&#x644;&#x628;&#x631;&#x648;&#x62a;&#x64a;&#x646; &#x627;&#x644;&#x645;&#x62a;&#x641;&#x627;&#x639;&#x644; &#x633;&#x64a; &#x634;&#x647;&#x62f;&#x62a; &#x632;&#x64a;&#x627;&#x62f;&#x629; &#x630;&#x627;&#x62a; &#x62f;&#x644;&#x627;&#x644;&#x629; &#x625;&#x62d;&#x635;&#x627;&#x626;&#x64a;&#x629; (&#x627;&#x644;&#x642;&#x64a;&#x645;&#x629; &#x627;&#x644;&#x627;&#x62d;&#x62a;&#x645;&#x627;&#x644;&#x64a;&#x629;: P &lt; 0.05)&#x60c; &#x648;&#x643;&#x630;&#x644;&#x643; &#x641;&#x625;&#x646; &#x623;&#x639;&#x62f;&#x627;&#x62f; &#x643;&#x631;&#x64a;&#x627;&#x62a; &#x627;&#x644;&#x62f;&#x645; &#x627;&#x644;&#x62d;&#x645;&#x631;&#x627;&#x621; &#x648;&#x623;&#x639;&#x62f;&#x627;&#x62f; &#x643;&#x631;&#x64a;&#x627;&#x62a; &#x627;&#x644;&#x62f;&#x645; &#x627;&#x644;&#x628;&#x64a;&#x636;&#x627;&#x621; &#x648;&#x623;&#x639;&#x62f;&#x627;&#x62f; &#x627;&#x644;&#x639;&#x64e;&#x62f;&#x650;&#x644;&#x64e;&#x64e;&#x627;&#x62a; &#x648;&#x642;&#x650;&#x64a;&#x64e;&#x645; &#x646;&#x627;&#x632;&#x639;&#x629; &#x647;&#x64a;&#x62f;&#x631;&#x648;&#x62c;&#x64a;&#x646; &#x627;&#x644;&#x644;&#x627;&#x643;&#x62a;&#x627;&#x62a; &#x634;&#x647;&#x62f;&#x62a; &#x632;&#x64a;&#x627;&#x62f;&#x629; &#x630;&#x627;&#x62a; &#x62f;&#x644;&#x627;&#x644;&#x629; &#x625;&#x62d;&#x635;&#x627;&#x626;&#x64a;&#x629; (&#x627;&#x644;&#x642;&#x64a;&#x645;&#x629; &#x627;&#x644;&#x627;&#x62d;&#x62a;&#x645;&#x627;&#x644;&#x64a;&#x629;: P &lt; 0.05). &#x648;&#x643;&#x627;&#x646; &#x627;&#x644;&#x643;&#x627;&#x626;&#x646; &#x627;&#x644;&#x645;&#x633;&#x628;&#x650;&#x651;&#x628; &#x644;&#x644;&#x645;&#x631;&#x636; &#x647;&#x648; &#x627;&#x644;&#x641;&#x64a;&#x631;&#x648;&#x633; &#x627;&#x644;&#x645;&#x639;&#x648;&#x64a; (98.5&#x66a;)&#x60c; &#x645;&#x639; &#x62d;&#x627;&#x644;&#x627;&#x62a; &#x645;&#x62a;&#x641;&#x631;&#x642;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62a;&#x647;&#x627;&#x628; &#x627;&#x644;&#x633;&#x62d;&#x627;&#x64a;&#x627; &#x627;&#x644;&#x646;&#x627;&#x62c;&#x645; &#x639;&#x646; &#x627;&#x644;&#x639;&#x642;&#x62f;&#x64a;&#x627;&#x62a; (1.5&#x66a;). &#x648;&#x642;&#x62f; &#x62a;&#x639;&#x627;&#x641;&#x649; &#x62c;&#x645;&#x64a;&#x639; &#x627;&#x644;&#x645;&#x631;&#x636;&#x649; &#x62a;&#x639;&#x627;&#x641;&#x64a;&#x64b;&#x627; &#x62a;&#x627;&#x645;&#x64b;&#x651;&#x627;.</AbstractText><AbstractText Label="&#x627;&#x644;&#x627;&#x633;&#x62a;&#x646;&#x62a;&#x627;&#x62c;&#x627;&#x62a;" NlmCategory="UNASSIGNED">&#x643;&#x627;&#x646; &#x644;&#x633;&#x631;&#x639;&#x629; &#x62a;&#x634;&#x62e;&#x64a;&#x635; &#x627;&#x644;&#x645;&#x631;&#x636; &#x62f;&#x648;&#x631; &#x62d;&#x627;&#x633;&#x645; &#x641;&#x64a; &#x62a;&#x62f;&#x627;&#x628;&#x64a;&#x631; &#x627;&#x644;&#x645;&#x643;&#x627;&#x641;&#x62d;&#x629; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62c;&#x64a;&#x629; &#x648;&#x627;&#x644;&#x648;&#x642;&#x627;&#x626;&#x64a;&#x629; &#x644;&#x644;&#x641;&#x627;&#x634;&#x64a;&#x629;. &#x648;&#x639;&#x644;&#x649; &#x627;&#x644;&#x631;&#x63a;&#x645; &#x645;&#x646; &#x623;&#x646; &#x643;&#x64a;&#x641;&#x64a;&#x629; &#x628;&#x62f;&#x621; &#x647;&#x630;&#x647; &#x627;&#x644;&#x641;&#x627;&#x634;&#x64a;&#x629; &#x648;&#x645;&#x643;&#x627;&#x646; &#x628;&#x62f;&#x626;&#x647;&#x627; &#x644;&#x627; &#x64a;&#x632;&#x627;&#x644;&#x627;&#x646; &#x63a;&#x64a;&#x631; &#x648;&#x627;&#x636;&#x62d;&#x64a;&#x646;&#x60c; &#x627;&#x644;&#x627; &#x623;&#x646;&#x647; &#x64a;&#x64f;&#x634;&#x62a;&#x628;&#x647; &#x641;&#x64a; &#x645;&#x64a;&#x627;&#x647; &#x627;&#x644;&#x634;&#x631;&#x628; &#x627;&#x644;&#x645;&#x644;&#x648;&#x62b;&#x629; &#x648;&#x641;&#x64a; &#x633;&#x631;&#x64a;&#x627;&#x646; &#x627;&#x644;&#x645;&#x631;&#x636; &#x628;&#x64a;&#x646; &#x627;&#x644;&#x623;&#x637;&#x641;&#x627;&#x644; &#x641;&#x64a; &#x62f;&#x648;&#x631; &#x627;&#x644;&#x62d;&#x636;&#x627;&#x646;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62f;&#x627;&#x631;&#x633;. &#x648;&#x64a;&#x64f;&#x648;&#x635;&#x64e;&#x64e;&#x649; &#x628;&#x625;&#x62c;&#x631;&#x627;&#x621; &#x645;&#x632;&#x64a;&#x62f; &#x645;&#x646; &#x627;&#x644;&#x62a;&#x642;&#x635;&#x650;&#x650;&#x651;&#x651;&#x64a; &#x644;&#x62a;&#x62d;&#x62f;&#x64a;&#x62f; &#x645;&#x635;&#x62f;&#x631; &#x627;&#x644;&#x641;&#x64a;&#x631;&#x648;&#x633; &#x627;&#x644;&#x645;&#x639;&#x648;&#x64a; &#x648;&#x627;&#x644;&#x62a;&#x639;&#x631;&#x641; &#x639;&#x644;&#x649; &#x623;&#x646;&#x648;&#x627;&#x639; &#x627;&#x644;&#x641;&#x64a;&#x631;&#x648;&#x633; &#x648;&#x623;&#x646;&#x645;&#x627;&#x637;&#x647; &#x627;&#x644;&#x645;&#x635;&#x644;&#x64a;&#x629;.</AbstractText><CopyrightInformation>Copyright: &#xa9; Authors 2024; Licensee: World Health Organization. EMHJ is an open access journal. All papers published in EMHJ are available under the Creative Commons Attribution Non-Commercial ShareAlike 3.0 IGO licence (CC BY-NC-SA 3.0 IGO; https://creativecommons.org/licenses/by-nc-sa/3.0/igo).</CopyrightInformation></OtherAbstract><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="UNLABELLED">&#xc9;pid&#xe9;miologie et &#xe9;tiologie de la flamb&#xe9;e de m&#xe9;ningite survenue en 2023 chez les enfants en Iraq.</AbstractText><AbstractText Label="CONTEXTE" NlmCategory="UNASSIGNED">La m&#xe9;ningite reste un probl&#xe8;me de sant&#xe9; publique majeur dans le monde. Les deux formes de la maladie, virale et bact&#xe9;rienne, ont &#xe9;t&#xe9; signal&#xe9;es dans le monde entier. En 2023, environ 200 enfants atteints de m&#xe9;ningite pr&#xe9;sum&#xe9;e ont &#xe9;t&#xe9; hospitalis&#xe9;s dans le gouvernorat de Halabja (Iraq). Aucune flamb&#xe9;e de m&#xe9;ningite n'avait &#xe9;t&#xe9; enregistr&#xe9;e auparavant dans cette r&#xe9;gion.</AbstractText><AbstractText Label="OBJECTIFS" NlmCategory="UNASSIGNED">&#xc9;tudier l'&#xe9;tiologie et l'&#xe9;pid&#xe9;miologie de la m&#xe9;ningite chez les enfants du gouvernorat de Halabja, en Iraq, et acc&#xe9;l&#xe9;rer la prise en charge clinique et la pr&#xe9;vention.</AbstractText><AbstractText Label="M&#xc9;THODES" NlmCategory="UNASSIGNED">Des &#xe9;chantillons de sang et de liquide c&#xe9;phalo-rachidien ont &#xe9;t&#xe9; pr&#xe9;lev&#xe9;s aupr&#xe8;s de 197 enfants admis &#xe0; l'h&#xf4;pital universitaire p&#xe9;diatrique et maternel de Halabja entre le 1er mars et le 1er juillet 2023 et ont &#xe9;t&#xe9; analys&#xe9;s. L'&#xe9;chantillon t test a &#xe9;t&#xe9; utilis&#xe9; pour comparer les caract&#xe9;ristiques h&#xe9;matologiques, s&#xe9;rologiques et biochimiques des &#xe9;chantillons.</AbstractText><AbstractText Label="R&#xc9;SULTATS" NlmCategory="UNASSIGNED">La majorit&#xe9; des enfants (76,6 %) &#xe9;taient &#xe2;g&#xe9;s de deux &#xe0; neuf ans et 54 % &#xe9;taient des gar&#xe7;ons. Les manifestations cliniques de la maladie &#xe9;taient la fi&#xe8;vre (100,0 %), les c&#xe9;phal&#xe9;es (89,0 %), les vomissements (85,7 %) et la photophobie (72,4 %). Aucun des enfants n'a eu de convulsions. Les valeurs moyennes du compte des neutrophiles et de la prot&#xe9;ine C r&#xe9;active augmentaient de mani&#xe8;re statistiquement significative (p &lt; 0,05) et les valeurs des globules rouges, des globules blancs et des neutrophiles, et celles de la lactate d&#xe9;shydrog&#xe9;nase s'&#xe9;levaient de m&#xea;me de mani&#xe8;re statistiquement significative (p &lt; 0,05). L'agent &#xe9;tiologique &#xe9;tait un ent&#xe9;rovirus (98,5 %), avec des cas sporadiques de m&#xe9;ningite &#xe0; streptocoque (1,5 %). Tous les patients se sont compl&#xe8;tement r&#xe9;tablis.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="UNASSIGNED">Le diagnostic rapide de la maladie a &#xe9;t&#xe9; crucial pour les mesures th&#xe9;rapeutiques et pr&#xe9;ventives visant &#xe0; contr&#xf4;ler cette flamb&#xe9;e. Bien qu'on ne sache toujours pas comment et o&#xf9; cette flamb&#xe9;e a d&#xe9;but&#xe9;, on suspecte une contamination de l'eau de boisson et une transmission chez les enfants dans les cr&#xe8;ches et les &#xe9;coles. Des investigations plus pouss&#xe9;es sont recommand&#xe9;es pour d&#xe9;terminer la source de l'ent&#xe9;rovirus et identifier les esp&#xe8;ces virales et les s&#xe9;rotypes.</AbstractText><CopyrightInformation>Copyright: &#xa9; Authors 2024; Licensee: World Health Organization. EMHJ is an open access journal. All papers published in EMHJ are available under the Creative Commons Attribution Non-Commercial ShareAlike 3.0 IGO licence (CC BY-NC-SA 3.0 IGO; https://creativecommons.org/licenses/by-nc-sa/3.0/igo).</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Halabja Governorate</Keyword><Keyword MajorTopicYN="N">Iraq</Keyword><Keyword MajorTopicYN="N">children</Keyword><Keyword MajorTopicYN="N">enterovirus</Keyword><Keyword MajorTopicYN="N">epidemiology</Keyword><Keyword MajorTopicYN="N">meningitis</Keyword><Keyword MajorTopicYN="N">outbreak</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>9</Month><Day>12</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2024</Year><Month>1</Month><Day>18</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>6</Month><Day>14</Day><Hour>12</Hour><Minute>45</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>6</Month><Day>14</Day><Hour>12</Hour><Minute>44</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>6</Month><Day>14</Day><Hour>8</Hour><Minute>23</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38874294</ArticleId><ArticleId IdType="doi">10.26719/2024.30.5.350</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>